[
    {
        "name":"109",
        "path":"109/",
        "fragId":"_109",
        "introduction":"손으로 엮는 작업을 한다.<br/>어떨 땐 사람과 사물을 엮어보고 어떨 땐 기호와 사물을 엮는 방식을 고민한다.<br/>사람에게 관심이 많지만 쉽게 친해지지 못하고 기호를 만들지만 기호에 갇히는 걸 두려워 한다.<br/>중심보다 주변부를 좋아하고 미끄러짐으로써 넓어지려고 노력한다."
    },
    {
        "name":"blblbg",
        "path":"blblbg/",
        "fragId":"blblbg",
        "introduction":"소수이고 이상한 것들을 불특정한 이들에게 배급하는 개인들의 콜렉티브였으나 일단 이 프로젝트에는 한 명만 참여한다. 마이너리티 운동에 관련한 해외 영상을 번역/배급하거나, 진(zine)을 만들고, 비건 채식 식사를 나누는 일을 했다. 개인의 취향과 감각을 변화시키려면 어떤 방식이 있을까 생각한다. 요즘은 별 일 하지 않고 생각만 많다."
    },
    {
        "name":"MC.mama",
        "path":"Mc._mama/",
        "fragId":"mcMama",
        "introduction":"현재 스스로에게 새로운 이름이 필요한 랩퍼로 할 말이 넘치는 순간에 불쑥불쑥 공식적 활동을 한다. 비트감, 리듬감은 없지만 그림을 그리듯 이야기를 펼쳐낸다. 2013년부터 현재까지 나름 음반도 2장 발매했지만 라이브 공연에 대한 의지나 계획은 없다. 그러나 가끔 랩을 하는 마음으로 속마음을 뱉어내고 종종 노래도 한다. 어떤 때에는 노래하는 마음으로 말도 하고 일도 한다. 그렇게 살고자 한다."
    },
    {
        "name":"구은정",
        "path":"Eunjeong_Gu/",
        "fragId":"eunjeongGu",
        "introduction":"나는 몸과 여러 사물을 통해 마음의 미묘한 움직임을 기록하는 미술가이다.<br/>또한 어떻게 해야 잘 먹고 잘 사는 것인지를 고민하는 평범한 사람이기도 하다.<br/>나의 작업은 나의 마음으로부터 시작된다.<br/>어떤 때는 빠르고 거대한 사회를 마주하며 느끼는 불안에서, 어떤 때는 하늘을 올려다보며 잠시 느끼는 평온함에서 시작된다.<br/>혹은 이름 붙이기도 힘든 수 많은 마음의 흔적을 좇아 작업을 해나간다. 이를 통해 잘 먹고 잘 사는 것에 대한 나만의 답을 찾고자 한다.<br/>쉴새 없이 변화하며 다채로운 날씨 같은 작업을 하는 것이 꿈이며 결국에는 잘 먹고 잘 살아서 호기심 많은 할머니가 되고 싶다."
    },
    {
        "name":"그레이스",
        "path":"Grace_Kim/",
        "fragId":"graceKim",
        "introduction":"김그레이스나이스김치볶음밥, 그레이스김, 김그래있어, 김성은 등으로 불립니다.<br/>강정마을과 인연이 닿아 제주와 베를린을 몇년간 오가다 2019년 제주도로 이주한 뒤, 활동가와 영화감독이라는 정체성 사이를 즐겁게 횡단 하며 살고 있습니다.<br/>강정에서 만난 다양한 사람들과 함께 이런 저런 일을 도모하는 것을 좋아합니다. 까마귀떼 라고 불리우는 예술행동그룹에서 활동합니다.<br/>카메라를 매개로 관계 맺는 것, 공동의 기억을 기록하고 감각하는 연대의 장으로서의 영화를 만드는 일에 관심을 갖고 있습니다.<br/>제주 또는 강정에서 퀴어페미니스트로 산다는 것에 대해 자주 고민합니다. 그 시각이 작업 뿐만 아니라 일상의 만남에도 잘 녹아들 길 희망합니다."
    },
    {
        "name":"김현철",
        "path":"Hyunchul_Kim/",
        "fragId":"hyunchul",
        "introduction":"인간-컴퓨터 상호작용을 공부하는 학생이고 창작자다. ⟨언박싱 2018⟩이라는 디자이너와 예술가의 입장에서 본 기술 발전을 갈무리하는 행사를 진행했고, 자신의 목표를 의심할 수 있는 유전 알고리즘 시뮬레이터인 ⟨리버(leaver)⟩를 만들었다. 동시대 기술이 사람들의 생각과 습관을 바꾸는 순간들에 관심을 가지고 있다."
    },
    {
        "name":"이야기",
        "path":"yiyagi/",
        "fragId":"yiyagi",
        "introduction":"경기북부 지역을 전전하다 인천에 10년째 머물며 주로 사진과 영상 통해 동료 예술가들의 활동을 기록하고 있다. 일러스트레이션•그래픽 디자인•작곡 등 여러 매체를 아우르며 그때그때 닥친 상황을 깁고 때워 왔다."
    },
    {
        "name":"하마무",
        "path":"Hamamu/",
        "fragId":"hamamu",
        "introduction":"일본에서 태어났다. 현재 서울에서 페미니즘을 공부하고 있다. 어릴 때부터 말로 표현할 수 없는 감정이 많아서 시, 영상, 그림, 사진 등의 작업을 하기 시작했다. 2011년 일본 동일본대지진, 3.11 이후 방사능 오염에서 피난 와 서울에 거주중이다. 그러나 안전한 곳은 없다. 앞으로도 계속 유목적 삶을 살 수 밖에 없을 것이다.\"<br/>,나의 위치성에 대한 고민은 나의 가해자성과 피해자성에 대한 고민과 연결된다. 표현은 내가 늘 어디에 있는지 확인 시켜준다. 그 속에서 끊임 없이 변화하는 몸에 대한 이야기에 관심을 두고 흩어진 몸의 조각을 줍는다.<br/>\"페미니즘을 공부하고 있는 사람으로서, 또 미술을 전공하지 않은 사람으로서 할 수 있는 예술 실천의 가능성을 모색 중이다."
    },
    {
        "name":"지로",
        "path":"Ueta_Jiro/",
        "fragId":"uetaJiro",
        "introduction":"2006년부터 서울에 거주하며 영상과 사진, 디자인 작업을 하고 있다. 도시의 재개발 지역에서 강제로 쫓겨날 위기에 있는 주민들과 함께 현장의 목소리가 담긴 영상을 만들어왔다. 영화 <소음의 소음>을 연출했다."
    },
    {
        "name":"이치무라 미사코",
        "path":"Ichimura_Misako/",
        "fragId":"",
        "introduction":"도쿄의 공원 안에 있는 홈리스 텐트마을에서 2003년부터 거주중. 도시의 젠트리피케이션이나 페미니즘에 대해서 거리 등의 공공 공간에서 표현 활동을 하고 있다."
    },
    {
        "name":"호시노 메구미",
        "path":"Megumi/",
        "fragId":"megumi",
        "introduction":"도쿄 출신, 호주 거주 2년 째. 개인적인 생활과 사회문제를 연결하는 드로잉, 일러스트, ZINE 제작. 장애인 개호자로서 학생시절부터 장애인자립생활운동을 하면서 오키나와에서 일어나는 미군기지 확장에 반대하는 농성운동에도 다닌다. 음악·표현을 통해 오키나와의 현상을 전하는 행사 <윤타쿠 타카에 (ゆんたく高江)>에 참가. 도쿄도 구니타치시의 노상에서 2012년부터 매월 하고 있는 무료 벼룩시장 <0엔 숍 (0円ショップ)>을 시작했다. 2015년 한국·부산체류의 기록을 일러스트 일기<부산 일기>로 출판. 뉴질랜드, 호주 생활경험을 ZINE으로 제작 중."
    },
    {
        "name":"유희",
        "path":"yuhee/",
        "fragId":"yuhee",
        "introduction":"느리고 예민한 사람. 드러나지 않는 곳에서 제 삶을 살고 있는 모든 것들에 애정이 있다.<br/>비전형, 개인서사, 트라우마, 작은 단위의 움직임들에 관심을 두고 그림, 글, 애니메이션, 조각의 형태로 고민한다."
        
    },
    {
        "name":"원정",
        "path":"Wonjung/",
        "fragId":"wonjung",
        "introduction":"사물, 매체, 상황, 그리고 리듬을 만들어 관계를 엮는 작업자이다."
    },
    {
        "name":"오로민경",
        "path":"Oro_Minkyung/",
        "fragId":"oroMinkyung",
        "introduction":"사람들이 들리지 않는다고 생각하는 소리의 영역을 찾고 귀기울이는 작업을 하고 있다. 기억과 시간, 더 작은 힘, 연대, 고통, 한계 등의 키워드를 갖고 전시, 음악공연, 수행적 퍼포먼스, 워크숍 기획, 다큐멘터리 작업 등 다양한 활동을 시도 중이다."
    },
    {
        "name":"신민",
        "path":"Min_Shin/",
        "fragId":"minShin",
        "introduction":"빵을 좋아합니다. 매일 밤, 자기 전에 베개맡에 아침 눈뜨자마자 먹을 소세지빵이나 과자를 놓아 둡니다. 그걸 먹기 위해 일찍 일어나서 밤늦게까지 일을 합니다. 고등학교 때에는 좋아하는 친구를 따라 이과를 선택했고, 대학에서는 기계공학을 전공하였습니다.  "
    },
    {
        "name":"안세원",
        "path":"sewon/",
        "fragId":"sewon",
        "introduction":"서울을 기반으로 종이, 나무, 금속 등 전통적 오브제에 현대 기술을 접목한 혼합 매체 작업을 한다. 도예를 전공 후 국내외 디지털 에이전시에서 근무하며 미디어를 활용한 창조적인 개발 작업을 주로 하였다. 호주에 체류하며 시간과 공간에 대한 탐구를 시작하였다. 현재는 증강현실을 이용한 경험의 확장을 연구 중이다."
    },
    {
        "name":"노다예",
        "path":"Dah_Yee_Noh/",
        "fragId":"dahYeeNoh",
        "introduction":"모빌리티, 자립, 사랑 그리고 아름다움을 향해 나아가기 위해 매일매일 드로잉과 디자인을 통해 마음수련하고 있으며, 2014년부터 테넌트북스(instagram@tenantbooks), 2020년 부터 엔커(@en___kr)라는 출판사를 친구들과 공동운영하며 다양한 진과 진에 대한 출판물들을 만들고 있다."
    },
    {  
        "name":"무밍",
        "path":"mooming/",
        "fragId":"mooming",
        "introduction":"담고 줍고 잇는 일을 하고 싶습니다.<br/>공연, 움직임과 관련합니다.<br/>활동-데모에 참여합니다.<br/>하는 것보다 하지 않는 것이 훨씬 많아서 부끄럽습니다.<br/>멋지고 싶지만 자조합니다.<br/>초보, 아마추어, 어설픈, 설치는, 이도저도 아닌,,,<br/>새로운, 아이의, 다양한, 넓은,,,<br/>저를 마주보기가 힘들어서 바깥만 보고 있습니다.<br/>마주치는 관계에 연연합니다.<br/>자기 소개가 제일 어렵네요. 저를 아직 좋아하기 이른 것 같습니다.<br/>친구와 동물의 사랑으로 큰 힘을 얻어요.<br/>좋은 것을 찾아다니고 나누고 싶어요"
    },
    {
        "name":"양승욱",
        "path":"Seungwook_Yang/",
        "fragId":"seungwookYang",
        "introduction":"장난감, 동물, 무지개, 산책, 쓰레기를 좋아한다.<br/>평소엔 프로 아르바이트생, 어쩌다 전시할 땐 작가라고 불리는 생활을 하고 있다.<br/>미술과 사진이라는 같으면서도 다르게 분류되는 장르 사이에서 작업을 해오고 있다. 책에도 관심이 많아 몇 권의 실패한 독립출판 사진집을 냈으며, 몇 권 더 망하면 한대 묶어 전집도 낼까 고민 중이다.<br/>사진을 주 매체로 이용하여 설치, 스냅, 에디토리얼 사진 등 여러 방식으로 사진을 통한 작업들을 하고 있으며, 왜곡된 기억, 장난감, 퀴어, 가족 등 여러 주제를 다루고 있다.<br/>최근에는 주변에서 일어나는 개인적인 이야기들을 토대로 소수자성에 관한 작업을 하고 있다."
    },
    {
        "name":"배인숙",
        "path":"Insook_Bae/",
        "fragId":"insookBae",
        "introduction":"음악/사운드 분야에서 활동하는 예술가이며 소리장치를 만들어 공연이나 전시를 합니다.<br/>최근 몇년동안은 어린이와 청소년들을 자주 만나는 예술교육현장에서 많은 시간을 보내기도 하였습니다.<br/>처음에 음악가가 되고 싶었지만 지금은 음악 외적인 작업을 더 많이 해서 마음 한 구석이 늘 허전합니다.<br/>그래서 음악관련 장비를 아이쇼핑하거나 가끔 구입하는 것으로 마음을 달래면서 지냅니다.<br/>새로운 것과 새로운 사람에게 호기심이 많으며 고양이를 키우고 있지만<br/>다른 고양이한테는 별로 관심이 없습니다. 그래도 동물에 대한 생각을 확장시켜준 온다에게 정말 감사를 드립니다."
    },
    {
        "name":"빈곤사회연대",
        "path":"Korean_Peoples_Solidarity_Against_Poverty/",
        "fragId":"kpsap",
        "introduction":"<br/>윤영<br/>빈곤사회연대에서 활동한다. 십 년차 고인물이 되었지만 여전히 재밌는 일이 많다. 틈틈이 잘 노는 게 아니라 노는 중간에 틈틈이 활동하는 삶을 지향한다.<br/>성철<br/>빈곤사회연대에서 활동하고 있다. 자기소개가 세상에서 제일 어렵다. 즐거운 날 보단 슬프고 화나는 날이 더 많은게 사실이지만, 그래도 아직은 활동이 꽤나 즐겁다.<br/>재임<br/>빈곤사회연대 1년차 활동가. 사는 곳은 매번 바뀌지만 살게 되는 곳을 보다 나은 공간으로 만드는 일에 관심이 많다. 마주하는 일들을 잘 바라보고 잘 전달하는 것이 항상 고민이다."
    },
    {
        "name":"신재",
        "path":"Jae Shin/",
        "fragId":"jaeShin",
        "introduction":"하고 싶은 이야기, 들어야할 말을 품고 있는 사람들과 공동작업하기 위해 2017년부터 프로젝트 형식으로 운영되는 팀 ‘0set프로젝트’를 만들어 활동하고 있다. 0set프로젝트는 사회적·문화적으로 당연하게 받아들여지는 ‘명제’를 저울 위에 놓고 다시 사유하고자 조사, 인터뷰, 워크숍, 기록 등을 진행하고 있으며 그 과정 중 일부를 공연으로 제작한다."
    },
    {
        "name":"돌고래",
        "path":"",
        "fragId":"",
        "introduction":"2011년 여름부터 사람들로부터 '돌고래'로 불리고 있는 생명체이다. 바다와 육지를 오가며 바다와 그곳에 사는 존재들이 처한 위기에 대해 알리고 있다. 그는 현재 제주 남방큰돌고래들의 주요서식처 곁에서 살아가고 있으며, 비인간존재들과의 공존을 위해 소를 먹지 않고 소가 먹는 것을 먹고있다. 그의 장래희망은 당신과 함께 '무해한 예술가'가 되는 것이다.<br/>Dolgoreh : Since the summer of 2011, this creature has been called 'Dolgoreh' by the people. They have been coming back and forth from the sea and land in order to tell the people about the crisis the sea life is facing. They now live near the main habitat of Jeju dolphins, and to coexist with non-human beings, they don't eat cow and rather eat what cows eat. Dolgoreh's future hope is to become a 'harmless artist' with you.<br/>('She'라는 표현 대신 무성별 3인칭 'They'를 사용했습니다.)"
    },
    {
        "name":"이두호",
        "path":"doohoyi/",
        "fragId":"doohoyi",
        "introduction":"안녕하세요"
    },
    {
        "name":"송수연",
        "path":"Song_Soo/",
        "fragId":"songSoo",
        "introduction":"안녕하세요"
    },
    {
        "name":"노들야학",
        "path":"nodl/",
        "fragId":"nodl",
        "introduction":"안녕하세요"
    },
    {
        "name":"현진",
        "path":"Hyunjin/",
        "fragId":"hyunjin",
        "introduction":"안녕하세요"
    },
    {
        "name":"정진호",
        "path":"Jinho_Jeong/",
        "fragId":"jinhoJeong",
        "introduction":"안녕하세요"
    },
    {
        "name":"홍서연",
        "path":"Hong_Seo_Yeon/",
        "fragId":"hongSeoYeon",
        "introduction":"안녕하세요"
    },
    {
        "name":"",
        "path":"",
        "fragId":"pzzz",
        "introduction":""       
    },
    {
        "name":"",
        "path":"",
        "fragId":"_0_set",
        "introduction":""       
    }
]